<section class="py-10">
  <h2 class="pb-10 text-2xl">利用規約</h2>

  <dl class="pb-10">
    <dt class="text-lg pb-2">ご利用について</dt>
    <dd>
      当サイト配布している素材は、規約の範囲内であれば商用・非商用問わず自由にwebサイトや印刷物等に利用頂けます。<br />
      ご自由にお使いください。
    </dd>
  </dl>

  <dl class="pb-10">
    <dt class="text-lg pb-2">禁止事項</dt>
    <dd>
      <ul>
        <li>○当サイトのアイコン自体の販売、再配布。</li>
        <li>○当サイトのアイコン自体をそのままの形、または改変したものをで商品・コンテンツ・グッズとして再配布、販売</li>
        <li>○公序良俗に反する目的での利用</li>
        <li>○反社会的勢力や違法行為に関わる利用</li>
        <li>○当サイトのアイコンのイメージを損なうような攻撃的・差別的・性的・過激な利用</li>
        <li>その他著作者が不適切と判断した場合</li>
      </ul>
    </dd>
  </dl>

  <dl class="pb-10">
    <dt class="text-lg pb-2">著作権</dt>
    <dd>
      イラストは無料でダウンロードできますが、イラストの著作権は当サイト管理者にあります。著作権は放棄していません。<br />
      （加工の有無で著作権の移動・譲渡はありません）
    </dd>
  </dl>

  <dl class="pb-10">
    <dt class="text-lg pb-2">その他</dt>
    <dd>
      <ul>
        <li>○当サイトのアイコンを使用することによって生じた、いかなるトラブルに対して当サイトは一切の責任を負いません。</li>
        <li>○必要と判断した場合には、利用者に通知することなく利用規約を変更することができるものとします。</li>
      </ul>
    </dd>
  </dl>
</section>